Repository: IBMPredictiveAnalytics/STATS_DISAGG
Catalog: src/lang/*/STATS_DISAGG.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: Disaggregate Time Series
de: Zeitreihe disaggregieren
es: Desagregar serie temporal
fr: Désagrégation des séries temporelles
it: Disaggrega serie storiche
ja: 時系列の分解
ko: 시계열 데이터 통합 해제
pl: Dezagreguj szeregi czasowe
pt_br: Desagregar séries temporais
ru: Разукрупнить временной ряд
zh_cn: 分解时间序列
zh_tw: 分解時間數列

source: Disaggregate Series: Warnings
de: Zeitreihe disaggregieren: Warnungen
es: Desagregar serie: Advertencias
fr: Désagrégation des séries : Avertissements
it: Disaggrega serie: Avvisi
ja: 時系列の分解: 警告
ko: 시계열 데이터 통합 해제: 경고
pl: Dezagreguj szeregi: Ostrzeżenia
pt_br: Desagregar séries: avisos
ru: Разукрупнить ряд: Предупреждения
zh_cn: 分解序列：警告
zh_tw: 分解數列：警告

source: Low frequency step completed
de: Schritt für geringe Häufigkeit abgeschlossen
es: Paso de baja frecuencia completado
fr: Pas de faible fréquence terminé
it: Fase bassa frequenza completata
ja: 低頻度ステップが完了しました
ko: 낮은 빈도 단계 완료
pl: Ukończono krok o niskiej częstotliwości
pt_br: Etapa de baixa frequência concluída
ru: Шаг низкой частоты завершен
zh_cn: 低频率步骤已完成
zh_tw: 已完成低次數步驟

source: An output dataset name is required but was not specified
de: Es wurde kein Ausgabedatasetname angegeben, obwohl dieser erforderlich ist
es: Se requiere un nombre de conjunto de datos de resultado, pero no se ha especificado
fr: Un nom de jeu de données de sortie est requis, mais n'est pas spécifié.
it: Un nome dataset di output è obbligatorio, ma non è stato specificato
ja: 出力データセット名は必須ですが指定されませんでした
ko: 출력 데이터 세트 이름이 필요하지만 지정하지 않았습니다.
pl: Wymagana jest nazwa wynikowego zbioru danych, lecz nie została ona określona.
pt_br: O nome de um conjunto de dados de saída é necessário, mas não foi especificado
ru: Имя выходного набора данных требуется, но не задано
zh_cn: 输出数据集名称是必需的，但未指定
zh_tw: 需要輸出資料集名稱，但未指定

source: The output dataset name is already in use.
de: Der Name des Ausgabedatasets wird bereits verwendet.
es: Este nombre de conjunto de datos de resultado ya se está utilizando.
fr: Le nom du jeu de données de sortie est déjà utilisé.
it: Il nome del dataset di output è già in uso.
ja: 出力データセット名は既に使用されています。
ko: 출력 데이터 세트 이름이 이미 사용 중입니다.
pl: Nazwa wynikowego zbioru danych jest już używana
pt_br: O nome do conjunto de dados de saída já está em uso.
ru: Имя выходного набора данных уже занято.
zh_cn: 此输出数据集名称已在使用中。
zh_tw: 輸出資料集名稱已在使用中。

source: Starting time must be specified for all series
de: Die Startzeit muss für alle Zeitreihen angegeben werden
es: Se debe especificar la hora de inicio en todas las series
fr: L'heure de début doit être spécifiée pour toutes les séries.
it: L'ora di avvio deve essere specificata per tutte le serie
ja: すべての時系列の開始時刻を指定する必要があります
ko: 모든 계열에 대해 시작 시간을 지정해야 합니다.
pl: Należy podać czas rozpoczęcia dla każdego szeregu
pt_br: O horário de início deve ser especificado para todas as séries
ru: Время начала должно быть определено для всех рядов
zh_cn: 必须为所有序列指定开始时间
zh_tw: 必須為所有數列指定開始時間

source: Target frequency is required but was not specified
de: Zielhäufigkeit ist erforderlich, wurde aber nicht angegeben
es: Se requiere una frecuencia de destino pero no se ha especificado.
fr: La fréquence cible est requise, mais n'est pas spécifiée.
it: La frequenza obiettivo è obbligatoria ma non è stata specificata
ja: 目標頻度は必須ですが指定されませんでした
ko: 대상 빈도가 필요하지만 지정되지 않았습니다.
pl: Częstotliwość docelowa jest wymagana, a nie została określona
pt_br: A frequência de resposta é necessária, mas não foi especificada
ru: Частота назначения требуется, но не задана
zh_cn: 目标频率是必需的，但未指定
zh_tw: 需要目標次數，但未指定

source: Disaggregation method set to Chowlinmaxlog, because Denton methods allow only one indicator
de: Disaggregationsmethode auf Chowlinmaxlog eingestellt, weil Denton-Methoden nur einen Indikator zulassen
es: Se ha definido el método de desagregación en Chowlinmaxlog, porque los métodos Denton sólo permiten un indicador
fr: La méthode de désagrégation est définie sur Chowlinmaxlog, car les méthodes de Denton n'acceptent qu'un seul indicateur.
it: Metodo di disaggregazione impostato su Chowlinmaxlog, perché i metodi Denton consentono solo un indicatore
ja: 分解方式が Chowlinmaxlog に設定されました。Denton 方式では指標が 1 つしか許容されないためです
ko: Denton 방법에서는 하나의 표시자만 허용되기 때문에 데이터 통합 해제 방법이 Chowlinmaxlog로 설정되었습니다.
pl: Metodę dezagregacji ustawiono na wartość Chowlinmaxlog, ponieważ metody Dentona dopuszczają tylko jeden wskaźnik
pt_br: Método de desagregação definido para Chowlinmaxlog, porque os métodos Denton permitem somente um indicador
ru: В качестве метода разукрупнения задан Chowlinmaxlog, поскольку для методов Denton допустим только один индикатор
zh_cn: 分解方法已设置为 Chowlinmaxlog，因为 Denton 方法只允许一个指示符
zh_tw: 分解方法設定為 Chowlinmaxlog，因為 Denton 方法僅允許一個指標

source: Disaggregation method set to Denton-Cholette, because no high frequency variables were specified
de: Disaggregationsmethode auf Denton-Cholette eingestellt, weil keine Variablen für hohe Häufigkeit angegeben wurden
es: Se ha definido el método de desagregación en Denton-Cholette, porque no se han especificado variables de alta frecuencia
fr: La méthode de désagrégation est définie sur Denton-Cholette, car aucune variable haute fréquence n'a été spécifiée.
it: Metodo di disaggregazione impostato su Denton-Cholette, perché non sono state specificate variabili alta frequenza
ja: 分解方式が Denton-Cholette に設定されました。高頻度変数が指定されなかったためです
ko: 높은 빈도 변수가 지정되지 않았기 때문에 데이터 통합 해제 방법이 Denton-Cholette로 설정되었습니다.
pl: Metodę dezagregacji ustawiono na wartość Denton-Cholette, ponieważ nie określono zmiennych o wysokiej częstotliwości
pt_br: Método de desagregação definido como Denton-Cholette, porque não foram especificadas variáveis de alta frequência
ru: В качестве метода разукрупнения задан Denton-Cholette, поскольку не заданы переменные высокой частоты
zh_cn: 分解方法已设置为 Denton-Cholette，因为未指定高频率变量
zh_tw: 分解方法設定為 Denton-Cholette，因為未指定高次數變數

source: sum
de: Summe
es: suma
fr: Somme
it: somma
ja: 合計
ko: 합
pt_br: soma
ru: сумма
zh_tw: 總和

source: average
de: Durchschnitt
es: promedio
fr: moyenne
it: media
ja: 平均
ko: 평균
pl: średnia
pt_br: média
ru: среднее
zh_cn: 平均值
zh_tw: 平均值

source: first
de: Erste
es: primera
fr: Premier
it: primo
ja: 最初
ko: 처음
pl: pierwsza
pt_br: primeiro
ru: первая
zh_cn: 第一个
zh_tw: 第一個

source: last
de: Letzte
es: última
fr: Dernier
it: ultimo
ja: 最後
ko: 마지막
pl: ostatnia
pt_br: último
ru: последняя
zh_cn: 最后一个
zh_tw: 最後一個

source: proportional
es: proporcional
fr: proportionnelle
it: proporzionale
ja: 比例
ko: 비례
pl: proporcjonalna
pt_br: proporcional
ru: пропорциональные
zh_cn: 成比例
zh_tw: 比例式

source: additive
de: Additiv
es: aditivo
it: additivo
ja: 加法
ko: 가법
pl: addytywna
pt_br: aditivo
ru: аддитивные
zh_cn: 可加
zh_tw: 可加性

source: Low-Frequency Variable
de: Variable für geringe Häufigkeit
es: Variable de baja frecuencia
fr: Variable faible fréquence
it: Variabile bassa frequenza
ja: 低頻度変数
ko: 낮은 빈도 변수
pl: Zmienna o niskiej częstotliwości
pt_br: Variável de baixa frequência
ru: Переменная низкой частоты
zh_cn: 低频率变量
zh_tw: 低次數變數

source: Low-Frequency Start
de: Start geringe Häufigkeit
es: Inicio de baja frecuencia
fr: Début faible fréquence
it: Avvio bassa frequenza
ja: 低頻度開始
ko: 낮은 빈도 시작
pl: Początek o niskiej częstotliwości
pt_br: Início de baixa frequência
ru: Начало низкой частоты
zh_cn: 低频率开始时间
zh_tw: 低次數啟動

source: High-Frequency Variables
de: Variablen für hohe Häufigkeit
es: Variables de alta frecuencia
fr: Variables haute fréquence
it: Variabili alta frequenza
ja: 高頻度変数
ko: 높은 빈도 변수
pl: Zmienne o wysokiej częstotliwości
pt_br: Variáveis de alta frequência
ru: Переменные высокой частоты
zh_cn: 高频率变量
zh_tw: 高次數變數

source: High-Frequency Start
de: Start hohe Häufigkeit
es: Inicio de alta frecuencia
fr: Début haute fréquence
it: Avvio alta frequenza
ja: 高頻度開始
ko: 높은 빈도 시작
pl: Początek o wysokiej częstotliwości
pt_br: Início de alta frequência
ru: Начало высокой частоты
zh_cn: 高频率开始时间
zh_tw: 高次數啟動

source: High-Frequency Dataset
de: Dataset für hohe Häufigkeit
es: Conjunto de datos de alta frecuencia
fr: Jeu de données haute fréquence
it: Dataset alta frequenza
ja: 高頻度データセット
ko: 높은 빈도 데이터 세트
pl: Zbiór danych o wysokiej częstotliwości
pt_br: Conjunto de dados de alta frequência
ru: Набор данных высокой частоты
zh_cn: 高频率数据集
zh_tw: 高次數資料集

source: Target Frequency
de: Zielhäufigkeit
es: Frecuencia de destino
fr: Fréquence cible
it: Frequenza obiettivo
ja: 目標頻度
ko: 대상 빈도
pl: Częstotliwość docelowa
pt_br: Frequência de resposta
ru: Частота назначения
zh_cn: 目标频率
zh_tw: 目標次數

source: Disaggregation Method
de: Disaggregationsmethode
es: Método de desagregación
fr: Méthode de désagrégation
it: Metodo di disaggregazione:
ja: 分解方式
ko: 데이터 통합 해제 방법
pl: Metoda dezagregacji
pt_br: Método de desagregação
ru: Метод разукрупнения
zh_cn: 分解方法
zh_tw: 分解方法

source: Conversion Type
de: Konvertierungstyp
es: Tipo de conversión
fr: Type de conversion
it: Tipo di conversione
ja: 変換タイプ
ko: 변환 유형
pl: Typ konwersji
pt_br: Tipo de conversão
ru: Тип преобразования
zh_cn: 转换类型
zh_tw: 轉換類型

source: Denton Criterion
de: Denton-Kriterium
es: Criterio Denton
fr: Critère de Denton
it: Criterio di Denton
ja: Denton 基準
ko: Denton 기준
pl: Kryterium Dentona
pt_br: Critério de Denton
ru: Критерий Denton
zh_cn: Denton 准则
zh_tw: Denton 準則

source: Denton Differencing
de: Denton-Differenzbildung
es: Diferenciación de Denton
fr: Différenciation de Denton
it: Differenziazione di Denton
ja: Denton 差分
ko: Denton 차분
pl: Różnicowanie Dentona
pt_br: Diferenciação de Denton
ru: Дифференцирование Denton
zh_cn: Denton 差分
zh_tw: Denton 差異分析

source: Output Dataset
de: Ausgabedataset
es: Conjunto de datos de resultado
fr: Jeu de données de sortie
it: Dataset di output
ja: 出力データセット
ko: 출력 데이터 세트
pl: Wyjściowy zbiór danych
pt_br: Conjunto de Dados de Saída
ru: Выходной набор данных
zh_cn: 输出数据集
zh_tw: 輸出資料集

source: R Squared
de: R-Quadrat
es: R al cuadrado
fr: R-deux
it: R-quadrato
ja: R2 乗
ko: R 제곱
pl: R kwadrat
pt_br: R ao quadrado
ru: R-квадрат
zh_cn: R 方
zh_tw: R 平方

source: Adjusted R Squared
de: R zum Quadrat angepasst
es: R al cuadrado ajustado
fr: R-deux ajusté
it: R-quadrato adattato
ja: 調整済み R2 乗
ko: 수정된 R 제곱
pl: Poprawione R-kwadrat
pt_br: R Quadrado Ajustado
ru: Скорректированный R квадрат
zh_cn: 调整后 R 方
zh_tw: 調整後 R 平方

source: Log Likelihood
es: Logaritmo de verosimilitud
fr: Log de vraisemblance
it: Logaritmo della verosimiglianza
ja: 対数尤度
ko: 로그 우도
pl: Logarytm wiarygodności
pt_br: Log da Verossimilhança
ru: Логарифмическое правдоподобие
zh_cn: 对数似然
zh_tw: 對數概似

source: Degrees of Freedom
de: Freiheitsgrade
es: Grados de libertad
fr: Degrés de liberté
it: Gradi di libertà
ja: 自由度
ko: 자유도
pl: Stopnie swobody
pt_br: Graus de liberdade
ru: Степени свободы
zh_cn: 自由度
zh_tw: 自由度

source: Rho
ja: ロー
ko: 로(Rho)
ru: Ро

source: Rho Lower Bound
de: Rho-Untergrenze
es: Límite inferior de rho
fr: Borne inférieure Rho
it: Limite inferiore rho
ja: ロー下限
ko: 로(Rho) 하한
pl: Dolna wartość graniczna Rho
pt_br: Limite inferior de Rho
ru: Нижняя граница Ро
zh_cn: Rho 下限
zh_tw: Rho 下界

source: NA
de: Nicht zutreff.
es: ND
pl: NIE DOTYCZY
ru: НП

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori
ja: 値
ko: 값
pl: Wartości
pt_br: Valores
ru: Значения
zh_cn: 值
zh_tw: 值

source: Series Disaggregation Summary
de: Auswertung der Zeitreihendisaggregation
es: Resumen de desagregación de serie
fr: Récapitulatif de désagrégation des séries
it: Riepilogo disaggregazione delle serie
ja: 時系列分解の要約
ko: 계열 데이터 통합 해제 요약
pl: Podsumowanie dezagregacji szeregów
pt_br: Sumarização de desagregação de séries
ru: Сводка разукрупнения ряда
zh_cn: 序列分解摘要
zh_tw: 數列分解摘要

source: Results computed by R tempdisagg package
de: Durch das R tempdisagg-Paket berechnete Ergebnisse
es: Resultados calculados por el paquete tempdisagg de R
fr: Résultats calculés à l'aide du pack R tempdisagg
it: Risultati calcolati dal package tempdisagg R
ja: R tempdisagg パッケージによって計算された結果
ko: R tempdisagg 패키지에 의해 계산된 결과
pl: Wyniki obliczone za pośrednictwem pakietu R tempdisagg
pt_br: Os resultados calculados pelo pacote R tempdisagg
ru: Результаты, вычисленные пакетом R tempdisagg
zh_cn: 由 R tempdisagg 程序包计算的结果
zh_tw: R tempdisagg 套件計算的結果

source: Estimate
de: Schätzung
es: Estimación
fr: Estimation
it: Stima
ja: 推定値
ko: 추정
pl: Estymacja
pt_br: Estimativa
ru: Оценка
zh_cn: 估算
zh_tw: 估計值

source: Std. Error
de: Standardfehler
es: Error estándar
fr: Erreur std.
it: Errore std.
ja: 標準誤差
ko: 표준오차
pl: Błąd standardowy
pt_br: Erro Padrão
ru: Стд. ошибка
zh_cn: 标准误差
zh_tw: 標準誤

source: t
ja: t 値
ru: т

source: Sig.
it: Sign.
ja: 有意
ko: TPL 유의확률
pl: Istotność
ru: Значимость
zh_cn: 显著性
zh_tw: 顯著性

source: Disaggregation Indicator Coefficients
de: Disaggregationsindikatorkoeffizienten
es: Coeficientes de indicador de desagregación
fr: Coefficients de l'indicateur de désagrégation
it: Coefficienti indicatore disaggregazione
ja: 分解指標係数
ko: 데이터 통합 해제 표시자 계수
pl: Wskaźniki współczynników dezagregacji
pt_br: Coeficientes de Indicador de desagregação
ru: Коэффициенты индикатора разукрупнения
zh_cn: 分解指示符系数
zh_tw: 分解指標係數

source: Time
de: Zeit
es: Hora
fr: Heure
it: Ora
ja: 時間
ko: 시간
pl: Czas
pt_br: Hora
ru: Время
zh_cn: 时间
zh_tw: 時間

source: Distributed from %s via %s
de: Von %s via %s verteilt
es: Distribuido desde %s a través de %s
fr: Distribution à partir de %s via %s
it: Distribuito da %s tramite %s
ja: %s から分散 (%s 経由)
ko: %s에서 분배됨(%s 사용)
pl: Rozkład z %s za pośrednictwem %s
pt_br: Distribuído a partir de %s através de %s
ru: Распределение из %s через %s
zh_cn: 已从 %s 分布（通过 %s）
zh_tw: 從 %s 分佈（透過 %s）

source: End of procedure
de: Ende der Prozedur
es: Fin del procedimiento
fr: Fin de la procédure
it: Fine della procedura
ja: 手順の終わり
ko: 프로시저 끝
pl: Koniec procedury
pt_br: Fim do procedimento
ru: Конец процедуры
zh_cn: 过程结束
zh_tw: 程序的結尾

source: Message Number
de: Nachrichtennummer
es: Número de mensaje
fr: Numéro de message
it: Numero messaggio
ja: メッセージ番号
ko: 메시지 번호
pl: Numer komunikatu
pt_br: Número da mensagem
ru: Номер сообщения
zh_cn: 消息编号
zh_tw: 訊息號碼
